{
  "slogan": {
    "esp": "Estoy listo y emocionado de tener nuevas aventuras.",
    "eng": "I'm prepared and excited to have new adventures."
  },
  "aboutData": {
    "esp": {
      "summary": [
        "Soy un desarrollador full-stack capaz de trabajar tanto en ingles como en español.",
        "El conjunto de tecnologías que componen mi stack actual fue logrado gracias a un curso intensivo de 12 semanas(+800 horas).",
        "El curso no solo hacia énfasis en el uso de las herramientas técnicas, sino que también utilizaba un fuerte enfoque hacia el desarrollo de habilidades blandas y el uso de metodologías de trabajo como SCRUM.",
        "Poseo una gran capacidad de adaptabilidad y estoy abierto al aprendizaje de nuevas tecnologías y/o metodologías de trabajo."
      ],
      "complete": [
        "Gracias al auge en el area de deliveries, tuve la oportunidad de ser repartidor de 2 grandes companias orientadas al comercio online como Take Away y Delivery Hero.",
        "Me mude a Nueva Zelanda con el fin de ampliar mis horizontes y aprender un nuevo idioma. Para mi sorpresa no solo aprendí ingles sino que enriquecí mi experiencia laboral al trabajar en diferentes áreas del mercado neozelandés. Fui parte de mas de 10 empresas, desempeñando variados puestos desde cosechar cerezas y polinizar arboles de pino, hasta ayudante directo del jefe de area en una fabrica de pasteles.",
        "Como profesional de la educacion dicte clases de programación funcional, lógica computacional y matemáticas. Una grata experiencia donde fui parte del desarrollo humano y técnico de jóvenes con una fuerte orientación al area informática."
      ]
    },
    "eng": {
      "summary": [
        "Mi nombre es Andrés, soy una persona tranquila y alegre a la que le apasiona la tecnologia.",
        "Siempre estoy en busca de nuevos desafíos y oportunidades que me permitan crecer tanto personal como profesionalmente. Gracias a esto he tenido la oportunidad de vivir en varios países, disfrutar de distintas culturas y adquirir experiencia en distintos sectores laborales.",
        "Puedo trabajar tanto en ingles como en español y como se puede ver en mi stack a continuación, tengo experiencia en diversas tecnologías aplicadas tanto al desarrollo web como móvil."
      ],
      "complete": [
        "A lo largo de mi carrera, he participado en proyectos como Match Maker, una aplicación Android para la organización de competencias desarrollada para Balloon Group. Mi trayectoria no se limita al desarrollo tecnológico, ya que he vivido experiencias enriquecedoras en diferentes países. En Nueva Zelanda, trabajé en sectores variados, desde la cosecha de cerezas hasta como ayudante en una fábrica de pasteles, lo que me brindó una visión más amplia y nuevas habilidades. También trabajé en Berlín como repartidor para grandes compañías de comercio online como Take Away y Delivery Hero.",

        "Además, he tenido la oportunidad de impartir clases de programación, lógica computacional y matemáticas en la UTU, contribuyendo al desarrollo técnico y personal de jóvenes orientados hacia la informática. Hablo fluidamente español e inglés, lo que me permite trabajar en ambientes multiculturales y colaborar en proyectos internacionales. Estoy listo para seguir creciendo y enfrentar nuevos desafíos en mi carrera. ¡Contáctame si buscas un desarrollador versátil, creativo y con habilidades interpersonales!"
      ]
    }
  }
}
